export default function DescComponent() {
    return <div className="container max-w-[1150px] mx-auto p-5">
        <div className="bg-[#FBF5EA] rounded-[20px] px-[30px] py-[23px] text-right">
            <p className="text-sm text-[#313033]">لورم اپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دولور سیت امت ایپیسوم دول


            </p>
        </div>

    </div>;
}